ack
autoconf
awscli
bison
boot2docker
brew-cask
cabal-install
cloog
cmake
cowsay
cscope
docker
ec2-api-tools
etcdctl
exercism
faac
ffmpeg
fortune
freetype
fsharp
gawk
gcc
gdbm
ghc
git
gmp
gnupg
go
graphicsmagick
graphviz
haskell-platform
isl
jpeg
jq
lame
leiningen
libevent
libmpc
libpng
libtool
lua
lua51
macvim
maven
mercurial
mono
mpfr
mysql
netcat
nmap
node
openssl
ossp-uuid
parallel
pcre
phantomjs
pkg-config
postgresql
python
rbenv
readline
reattach-to-user-namespace
redis
ruby-build
sbt
scala
siege
socat
sqlite
tmux
tree
v8
wget
x264
xvid
zeromq
zsh
